@extends('layouts.corp')

@section('title', 'Layer:01　――メールを受け取った少女')

@section('content')
    <h3 class="pb-3 mb-4 font-italic border-bottom">
        serial experiments lain ファンアートSS
    </h3>

    <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>

    <h4>Layer:01　<br class="d-inline d-sm-none" />――メールを受け取った少女</h4>
    <hr>

    <div class="row">
        <p class="col-md-8">
            「こんにちは」<br>
            <br>
            クラスメイトからメールが来た。<br>
            ありえないと思いつつも、実際にメールは届いている。<br>
            <br>
            送信元の名前は、四方田千砂。<br>
            先週、自殺した子だ。<br>
            <br>
            「いやいや、まさか――」<br>
            <br>
            NAVIに向かって、つい呟いてしまった。<br>
            <br>
            <br>
            メールサーバのどこかで引っかかって受信のタイミングがズレただけかとも思ったけど、送信日時は今日の日付を示していた。<br>
            <br> 
            「１学期に同じ班になったこと、覚えてるかな。」<br>
            <br>
            覚えてるよ。情報処理の授業で、なんだかつまらないコードを書かされた時に、一言か二言、言葉を交わしているはず。何を話したかは覚えていない。<br>
            <br>
            特に仲が良かったわけでもなかった。<br>
            教室で静かに本を読んでいる姿をよく覚えている。<br>
            <br>
            特にいじめられているという印象はなかったので突然の自殺にみんな驚いていた。自殺する少し前に四方田さんに軽い冗談を言っていた子が、なんとなく疑われるような雰囲気が漂い、数日間クラスの空気は暗かった。<br>
            <br>
            週が明けて月曜になったら、少しだけ元のクラスの雰囲気が戻ってきた。<br>
            <br>
            <br>
            メールでは四方田さんは肉体を捨てただけで、死んでいないと主張している。<br>
            <br>
            「そんなこと、ありえる？」<br>
            <br>
            また呟いてしまった。<br>
            <br>
            <br>
            一瞬、手の込んだいたずらメールで、自殺する前に予約送信を仕込んでおいて――と思ったけど、恨まれている覚えはないし、なによりこのメールには何ともいえない真実味のようなものがあった。<br>
            <br>
            翌日、学校へ行くと、クラスがざわついていた。<br>
            どうやら、四方田さんからメールが来たのは私だけではなかったようだ。<br>
            <br>
            「早く、ワイヤードにおいでよ――」<br>
            <br>
            授業中、そんな声が聞こえた気がした。<br>
            <br>
            <br>
            その日の帰り道、音のなる踏切で立ち止まった。<br>
            <br>
            「なんかわかるかも……、肉体に意味なんかないって」<br>
            <br>
            そう声に出さずに呟いたら、なんだか普段感じているもやもやしている何かが晴れたような気がした。<br>
            <br>
            晴れやかな気持ちとは裏腹に、歯はカチカチと音を立て、膝はガクガクと震える。<br>
            それでも私は一歩を踏み出し、遮断機をくぐった――。<br>
            <br>
            <br>
            @96kuroguro<br>
            <br>
            <br>
            <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>
        </p>


    </div>

@endsection

@section('js')
<script>
</script>
@endsection