@extends('layouts.corp')

@section('title', 'Layer:02　――アクセラを流す男')

@section('content')
    <h3 class="pb-3 mb-4 font-italic border-bottom">
        serial experiments lain ファンアートSS
    </h3>

    <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>

    <h4>Layer:02　<br class="d-inline d-sm-none" />――アクセラを流す男</h4>
    <hr>

    <div class="row">
        <p class="col-md-8">
            時代は変わるもんだね。<br>
            そんなことを思いながら、カプセルに入った小さなトゲトゲしい物体を眺める。<br>
            <br>
            <br>
            つい3か月前まで、非合法なヤバいブツを路地裏で捌いていたのが、遠い昔のように感じる。<br>
            <br>
            その頃も金回りだけはよかったので、そこそこ性能のいいマシンを買ったりして、ワイヤードで有名なアナウンサーのスキャンダルを聞いたり、エロいねーちゃんとチャットしたり、繋がっているときは合法的に趣味の範囲で遊んでいた。<br>
            <br>
            最近じゃ、ネットワークに繋がっているとすぐに足がついちまうからな。<br>
            <br>
            <br>
            あれはバイクを改造しようと、ワイヤードでパーツについて情報を仕入れていたときだったかな。<br>
            突然、黒い影のようなアバターが現れてプライベートモードで声をかけてきやがった。<br>
            <br>
            「コレヲ、サバイテモラエマセンカ」<br>
            <br>
            プライベートモードだと会話は他人には聞こえないが、そこに人がいることは周りに気づかれるはずなのに、あの黒い影は、他の奴には見えていなかったようだ。<br>
            <br>
            ワイヤードのハッキングなのか、特殊なメタファライズなのか――。<br>
            <br>
            いいや、問題はそんなことじゃない。<br>
            どうして俺に声をかけてきたのかだ。<br>
            <br>
            奴は俺がリアルワールドで何をしているかを知っていたのか。<br>
            <br>
            「コレハ合法デスヨ、サプリメントデスカラ」<br>
            <br>
            どう考えても怪しいわけだが、なぜかオーケーしてしまった。<br>
            いま考えても俺自身まともじゃない判断だ。<br>
            <br>
            不思議なことに、それまで俺が捌いていた非合法なブツは仕入れ元から急に打ち切られ、入れ替わりに郵便受けに送り状も貼られていない分厚い封筒が入っていた。<br>
            <br>
            あの黒い影はすべて知っていると確信した。<br>
            一体何者なんだ。<br>
            <br>
            封筒には「月250」とだけ書かれた紙と一緒に、250個のカプセル状のモノが入っていた。<br>
            取り分の話すらしていないわけだが、一体どうしろと。<br>
            <br>
            <br>
            とはいっても、元のブツが止められてしまっては実入りがなくなってしまう。<br>
            仕方がないので、この新しい怪しげなものを同じように捌くことにした。<br>
            <br>
            合法と言われても信用しきれないが、最初のころはこれまでのように路地裏で4,000円で直接捌いた。<br>
            しかし、それは1週間もしないうちに止めた。<br>
            どこからかウワサを聞きつけたグループが、独占したいからこっちに卸してくれと、より高い値で買い取ってくれたからだ。<br>
            <br>
            今では毎月労せず大金が入ってくる。<br>
            <br>
            あのカプセルは誰が呼び始めたのかアクセラと名前がついて、今では1万円が相場になっているらしい。<br>
            <br>
            <br>
            そんなことを思い出しながら、手に持って眺めていた一粒を飲み込んだ――。<br>
            <br>
            <br>
            @96kuroguro<br>
            <br>
            <br>
            <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>
        </p>


    </div>

@endsection

@section('js')
<script>
</script>
@endsection