@extends('layouts.corp')

@section('title', 'Layer:03　――サイベリアの常連客')

@section('content')
    <h3 class="pb-3 mb-4 font-italic border-bottom">
        serial experiments lain ファンアートSS
    </h3>

    <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>

    <h4>Layer:03　<br class="d-inline d-sm-none" />――サイベリアの常連客</h4>
    <hr>

    <div class="row">
        <p class="col-md-8">
            おかしい。<br>
            どう考えてもおかしい。<br>
            <br>
            今日もサイベリアは、二十歳を越えているのかも怪しいガキ共が、フロアでフラフラと揺れている。<br>
            <br>
            条例違反だ、さっさと帰れ。<br>
            そう思うけど、こんな光景は都会のクラブでは日常だ。<br>
            <br>
            そんなことはどうでもいい。<br>
            ただ、この状況が理解不能で混乱している――。<br>
            <br>
            <br>
            私は昨日もこのサイベリアのカウンターで、大して美味しくもない酒をちびちびと飲んでいた。<br>
            時計を見たら11時30分を回っていたので、今日は盛り上がらないし帰ろうと席を立ったら、フロアの方で大きな音が2回聞こえた。<br>
            <br>
            音のした方を見ると今度は悲鳴が聞こえて、客達がフロアから逃げるように走り出していた。<br>
            <br>
            人が逃げる方向と逆に目を向けると、信じられない光景が広がっていた。<br>
            <br>
            フロアの真ん中に銃のような何かを持って立っている男と、そのすぐそばに2人倒れている。<br>
            倒れている人影からは黒い液体が流れ出ているように見える。<br>
            <br>
            <br>
            あきらかにヤバい状況だ。<br>
            <br>
            <br>
            異常な状況に出くわすと、瞬間的にいろんな考えがよぎるけど、これといって今の状況に明確な答えが出るわけではなかった。<br>
            <br>
            男の近くに少女がいたような気もするが、記憶がハッキリしない。<br>
            男は何かを喚いていたと思うが、間もなく自分の口を打ち抜いて自害した。<br>
            <br>
            <br>
            そのあとは警察が来て、自分を含めた逃げ遅れた客とクラブのスタッフに事情聴取をして、結局、解放されたのは深夜3時を回っていた。<br>
            <br>
            <br>
            おかげで今日は仕事をした記憶すらなく、気がついたらサイベリアにいた。<br>
            <br>
            時間の感覚がなくなり不安になって携帯NAVIで日付を確認すると、確かに事件があったのは昨日で、今日はその翌日だ。<br>
            <br>
            <br>
            おかしいでしょ、あんな事件があって翌日に営業している――！？<br>
            <br>
            普通は営業停止だよね？<br>
            <br>
            <br>
            ピピッ<br>
            <br>
            携帯NAVIの画面に新着ニュースが入る。<br>
            <br>
            昨夜、渋谷の飲食店で起きた発砲事件での死亡した2名の被害者の身元が特定されました――。<br>
            <br>
            <br>
            なんで――、<br>
            <br>
            なんで画面に私の名前が――。<br>
            <br>
            <br>
            @96kuroguro<br>
            <br>
            <br>
            <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>
        </p>


    </div>

@endsection

@section('js')
<script>
</script>
@endsection