@extends('layouts.corp')

@section('title', 'Layer:04　――ファントマと少年')

@section('content')
    <h3 class="pb-3 mb-4 font-italic border-bottom">
        serial experiments lain ファンアートSS
    </h3>

    <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>

    <h4>Layer:04　<br class="d-inline d-sm-none" />――ファントマと少年</h4>
    <hr>

    <div class="row">
        <p class="col-md-8">
            金出してゲームするなんて、ただのバカだよ。<br>
            <br>
            昨日そう言っていた友達が死んだ。<br>
            マンションから飛び降りたらしい。<br>
            <br>
            自殺するような性格には見えないから、事故だと思う。<br>
            けど、今どきマンションでそう簡単に下に落ちるか？<br>
            <br>
            小学生から遊んでいた仲だったので悲しいハズなんだけど、実感がなくて涙は出ない。<br>
            <br>
            学校から帰ってNAVIを開くと死んだ友達からメールが来ていた。<br>
            送信日時は昨日の夕方だった。<br>
            昨日は家族でテレビを見てたら遅くなってメールをチェックしていなかったっけ。<br>
            <br>
            「おまえにもやるから、一緒にやろうぜ」<br>
            <br>
            メールには違法コピーされたゲームのデータが添付されていた。<br>
            <br>
            悪いことだとわかりつつも「みんなやってる」「バレやしない」ということを笠に着て、何より僕がこれで遊ぶのが、何故か死んだ友達の遺言のような気がして、一度だけプレイしてみることにした。<br>
            <br>
            <br>
            <br>
            ワイヤードにログインし、インストールして起動すると、目の前にダンジョンが現れた。<br>
            チュートリアルに沿って、銃の打ち方を覚え、出てくる雑魚を撃ちまくった。<br>
            <br>
            なかなか当たらない射撃に苛立ちながらも、次第に、なぜか死んだ友達に対しての感情が高まっていく。<br>
            <br>
            「なんで――、死んじまったんだよっ！」<br>
            <br>
            気がついたら涙がこぼれていた。<br>
            全然いい奴じゃなかったけど、それでも一緒にいたら楽しい友達だったんだ。<br>
            <br>
            <br>
            晩御飯だと親に呼ばれて、泣いていたのがバレないように乱暴に涙を拭った。<br>
            <br>
            夕食後、夜風に当たりたくなって、コンビニに行ってくると言って家を出た。<br>
            <br>
            <br>
            コンビニで、いつも飲んでいるお茶と、あいつの好きだったジュースを買った。真っ直ぐ帰る気になれず、回り道をして家路につく。<br>
            <br>
            暗い路地を歩いていると、ふと視界の端に人影が見えた気がした。<br>
            <br>
            気配の方を見てみると、さっきまでやっていたファントマのダンジョンの通路が見えた。<br>
            <br>
            「えっ」<br>
            <br>
            NAVIも持っていない、外を歩いていたはずなのに、なんで――<br>
            <br>
            周囲を見渡すと、360度ダンジョンが広がっていて、気づくと背後に人の気配、いや、人ならざる者の気配を感じて僕は悲鳴を上げた。<br>
            <br>
            「うわぁぁぁ！」<br>
            <br>
            怖くなって走りだした瞬間、身体に強い衝撃を受けた気がする――。<br>
            <br>
            <br>
            @96kuroguro<br>
            <br>
            <br>
            <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>
        </p>


    </div>

@endsection

@section('js')
<script>
</script>
@endsection