@extends('layouts.corp')

@section('title', 'Layer:05　――デートの約束をしていた女')

@section('content')
    <h3 class="pb-3 mb-4 font-italic border-bottom">
        serial experiments lain ファンアートSS
    </h3>

    <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>

    <h4>Layer:05　<br class="d-inline d-sm-none" />――デートの約束をしていた女</h4>
    <hr>

    <div class="row">
        <p class="col-md-8">
            渋谷のスクランブル交差点。<br>
            <br>
            「なにあれー」<br>
            「やだー」<br>
            「おかしいんじゃねぇの」<br>
            <br>
            周りのざわつく声に気づいて交差点の中心に目をやると、中学生くらいの少女が車の行き交う真ん中にポツンと立っていた。<br>
            <br>
            虚ろな目をしてぶつぶつと何かを呟いているように見えるけど、さすがに雑踏にかき消されて聞こえない。<br>
            <br>
            少し前に自動運転のトラブルかなんかで大規模な事故が起きたばかりだというのに、あんなところに立っている子の気が知れない。<br>
            <br>
            <br>
            いかんいかん、今日は久しぶりに彼氏とデートなのだ。<br>
            <br>
            昨日までにレポートを終わらせようとして夜更かししたら少し寝坊してしまった。<br>
            時間ギリギリに駅についたのはいいけど、違う出口に出てしまい待ち合わせ場所に急いでいるところだった。<br>
            <br>
            ちょっと前に待ち合わせ場所に着いたと彼からメールが来ていたので、そんなに待たせていないはず。<br>
            <br>
            最近なかなか予定が合わなかったけど、今日は美味しい食事に連れて行ってくれるというし、張り切って服を選んだけどちょっと派手だったかな。<br>
            <br>
            彼と会う瞬間はいつだって可愛くできているか不安だ。<br>
            それでも顔を見た瞬間に嬉しくなって、自分のことなんて吹き飛んでしまうのだけど。<br>
            <br>
            <br>
            詳しい場所を確認しようとNAVIで地図を確認する。<br>
            と、画面にノイズが走り<br>
            <br>
            ――！？<br>
            <br>
            画面に女の子の顔が表示される。<br>
            この髪留め……さっきの？<br>
            <br>
            <br>
            待ち合わせの場所についたけど、彼が見当たらない。<br>
            先についているはずだけどおかしいな。<br>
            もしかして場所を勘違いしてる？私が？彼が？<br>
            <br>
            電話をしてみてもなぜか繋がらない。<br>
            <br>
            「お店の前に着いたよー」<br>
            <br>
            念のためメールも送ってみる。<br>
            <br>
            <br>
            10分くらい待ってみたけど返事がない。<br>
            どうして？さっきはメールが来たのにどうして連絡がつかないの？<br>
            <br>
            <br>
            1時間ほど待ちぼうけていたらなんと、お店から彼が出てきた。<br>
            <br>
            「ちょっと！なんで――」<br>
            <br>
            笑顔で話している彼の隣には、私がいた――<br>
            <br>
            <br>
            @96kuroguro<br>
            <br>
            <br>
            <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>
        </p>


    </div>

@endsection

@section('js')
<script>
</script>
@endsection