@extends('layouts.corp')

@section('title', 'Layer:07　――ハッキーな女')

@section('content')
    <h3 class="pb-3 mb-4 font-italic border-bottom">
        serial experiments lain ファンアートSS
    </h3>

    <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>

    <h4>Layer:07　<br class="d-inline d-sm-none" />――ハッキーな女</h4>
    <hr>

    <div class="row">
        <p class="col-md-8">
            ワイヤードで噂が流れている。<br>
            <br>
            少し前から神だか預言だか、信仰のようなカルトな集団がいるらしい話は聞いていた。ナイツって言ったっけかな。<br>
            算法騎士団とか言われてるらしいけど、ネーミングがガキっぽいっつーの。<br>
            <br>
            そこに最近は、別の特定の名前も聞くようになった。<br>
            <br>
            「レイン」<br>
            <br>
            噂によると女の子らしい。強いとかなんとか。<br>
            <br>
            確かにワイヤードではメタファライズの強さがそのまま影響力になったりする。<br>
            <br>
            例えビジュアルが筋肉ムキムキのおっさんでも、並みのマシンでワイヤード入りしてたら所詮ただのモブでしかない。<br>
            <br>
            フルレンジ・フルモーションでメタファライズされた少女と、仮に腕相撲でもしたら、開始と同時に台に手を打ち付けられるだろう。<br>
            <br>
            私も、自作マシンでちょっとは腕に自信がある。もしワイヤードで、そのレインって子にあったら勝負してみようかな、なーんて。<br>
            <br>
            <br>
            そういえば、さっき見つけたプライベート回線、凄く厳重に暗号化されていて、なんだか怪しい。<br>
            国家機密なんかの回線かとも思ったけど、鍵の種類がそれとも違うし、もしかしてテロ組織とか？<br>
            <br>
            気になる――。<br>
            <br>
            <br>
            それから２日、ほとんど飲まず食わずで解読を試して、ついに解除できた。<br>
            <br>
            最初の部分には手こずったけど、それ以降はまるで誘われるように解けていった。暗号化した技術者と相性がよかったかな。<br>
            <br>
            プライベート回線を開くと、音声データがリアルタイムで流れていた。<br>
            <br>
            「……も仲…にいれ……れよ」<br>
            <br>
            だいぶ音が劣化してしまってノイズ混じりに声が聞こえる。<br>
            <br>
            「……と見つけ……だ」<br>
            「ナイツ……専用かいせ……んだろ……」<br>
            <br>
            ナイツの専用回線！<br>
            <br>
            これは思わぬところでいいネタを見つけてしまった。<br>
            ナイツについては正体を探っている奴も多いと聞くし、なんかの折に使えそうだ。<br>
            <br>
            <br>
            この回線へのルートは記録しておこう。<br>
            <br>
            <br>
            ――あれ、おかしい。NAVIがフリーズしている。<br>
            <br>
            操作は受け付けないのに、画面が勝手に変わって……なんだこのマーク――<br>
            <br>
            <br>
            @96kuroguro<br>
            <br>
            <br>
            <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>
        </p>


    </div>

@endsection

@section('js')
<script>
</script>
@endsection