@extends('layouts.corp')

@section('title', 'Layer:08　――のぞかれた教師')

@section('content')
    <h3 class="pb-3 mb-4 font-italic border-bottom">
        serial experiments lain ファンアートSS
    </h3>

    <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>

    <h4>Layer:08　<br class="d-inline d-sm-none" />――のぞかれた教師</h4>
    <hr>

    <div class="row">
        <p class="col-md-8">
            「はぁー」<br>
            <br>
            深いため息をついてしまう。<br>
            <br>
            赴任した頃は、女子校だと思って浮かれていたのは事実だ。<br>
            しかし、実際に教師として働き出すと、そんなことを考えていたバカバカしさに笑ってしまう。<br>
            <br>
            確かに中学生の女子は、どいつもこいつも無防備なものだ。女子校であればなおさら顕著だが、仮にも男である教師がいるのに、足を開いて座り下着が丸見えなんてことも日常茶飯事だ。<br>
            <br>
            一応、俺も男なので性欲はあるし、下心もある。<br>
            しかしこちらを異性として以前に、人として見ているかも怪しいような生徒たちに対しては、欲情することなんて断じてない。<br>
            <br>
            それでも仮に下着をのぞき見していたなどと噂を立てられたら、教師生命の終わりだ。<br>
            気を使うばかりで、これならいっそ男子校の方が楽だったかもとすら思う。<br>
            <br>
            <br>
            そんなことを思いながらも、平凡に一年以上教鞭を執ってきたが、最近気が付くと目で追ってしまう生徒がいる。<br>
            他のがさつな生徒たちとは違う大人しい雰囲気で、目が合うと恥ずかしそうに微笑むのだ。<br>
            <br>
            その顔を見るたびに頭に電気が流れるような衝撃が走る。<br>
            <br>
            これは恋だ。<br>
            <br>
            いい歳をして自分の感情を自覚してからは、その生徒を目で追ってしまわないよう、意識して目をそらし質問にも愛想なく答える。<br>
            <br>
            一度手帳を落としているのに気づいて、授業が始まるときに渡した事があるが、凄くぎこちなく不自然な行動になってしまったような気がする。<br>
            その生徒に、いや周りの生徒にも怪しく見られないか常に不安になりながら毎日を過ごしている。<br>
            <br>
            <br>
            今日は職員室でつい大きなため息をついたら、隣の席の教員に心配されてしまった。<br>
            テストの採点が終わらなくて、と適当な言い訳をしてごまかしたが、実際あまり仕事が手につかず採点は進まない。<br>
            残りは家に持ち帰ってやろう。<br>
            <br>
            学校で気を張っている分、自宅に返ったら堰を切ったように想いが溢れてしまう。<br>
            <br>
            「――、好きだっ」<br>
            <br>
            玄関の扉を締めたら生徒の名前を呼び、想いを声に出して気持ちを吐き出す。<br>
            そのままベッドに飛び込み、枕に妄想した姿を重ねて強く抱きしめる。<br>
            <br>
            しばらくベッドに埋まっていると、なんとか気持ちが落ち着いてくる。<br>
            おもむろに体を起こしてベッド横のNAVIを起動してブックマークを開く。<br>
            <br>
            すでに何度も入力して暗記してしまったパスワードを入力する。<br>
            <br>
            [ ＊＊＊＊＊＊ ]<br>
            <br>
            認証が完了し、ファンシーな画面が開く。<br>
            <br>
            ─＊─＊─＊─＊─＊─＊─＊─＊─＊─<span class="d-none d-lg-inline">＊─＊─＊─＊<span class="d-none d-xl-inline">─＊─＊─＊</span></span><br>
            10月18日<br>
            <br>
            今日は帰り道ににゃんこを見つけた。近づいても全然逃げなくてモフモフできた。ふかふかで気持ちよかったー(´ε｀ )<br>
            <br>
            そういえば、友達にも指摘されちゃったけど、ちょっと太ったかも(´；ω；｀)しばらくおやつは控えようかな(´・ω・`)」<br>
            ─＊─＊─＊─＊─＊─＊─＊─＊─＊─<span class="d-none d-lg-inline">＊─＊─＊─＊<span class="d-none d-xl-inline">─＊─＊─＊</span></span><br>
            <br>
            他愛もない日記だ。<br>
            しかしこの日記の主は、俺が読んでいることを知らない。<br>
            <br>
            女子中学生の秘められた日記を黙って読み耽っていたら、いつの間にかニヤニヤとした笑みを浮かべた少女が隣にいた――<br>
            <br>
            <br>
            @96kuroguro<br>
            <br>
            <br>
            <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>
        </p>


    </div>

@endsection

@section('js')
<script>
</script>
@endsection