@extends('layouts.corp')

@section('title', 'Layer:10　――父としての役割を持っていた男')

@section('content')
    <h3 class="pb-3 mb-4 font-italic border-bottom">
        serial experiments lain ファンアートSS
    </h3>

    <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>

    <h4>Layer:10　<br class="d-inline d-sm-none" />――父としての役割を持っていた男</h4>
    <hr>

    <div class="row">
        <p class="col-md-8">
            どれくらいの時間を一緒に過ごしただろう。<br>
            なぜかはっきりとした期間はわからなかった。<br>
            <br>
            数年間だったような気もするし、ほんの数ヶ月だったような気もする。<br>
            そもそも時間になんて意味なんてないのかもしれない。<br>
            <br>
            でもこの時は避けては通れない、いつか必ず訪れる時だった。<br>
            <br>
            <br>
            ――ワイヤードに偏在している人格をもった存在。<br>
            そんなものが、いや、そんな人が存在するなんて最初は信じられなかった。<br>
            <br>
            しかし、その少女は存在した。<br>
            <br>
            まるでたった今現世に現れたかのような不思議な雰囲気をまとった少女を、私の娘として預かることになった。<br>
            <br>
            今では、なぜ私が預かることになったのか、誰に連れてこられたのか、忘れるはずのない重要なことのはずなのに記憶がぼんやりしている。<br>
            <br>
            しかし娘として一緒に過ごしたその少女は、とても愛おしい存在だった。<br>
            <br>
            娘――年上の娘がいたような、なぜかそんな気がしたが、記憶をたどってもそんな娘は存在しないはずだ――ピーピー……ガー……<br>
            <br>
            <br>
            まだ今は、自分がどういう存在がわかっていないただの中学生の女の子だが、既に始まってしまった――これ以上私はあの子に関わることはできない。<br>
            <br>
            別れを言う許可を得てはいないが、最後に一つだけ伝えたいことがある。<br>
            <br>
            <br>
            荒れた家にあの子が帰ってきた。<br>
            <br>
            もはや娘のように名前で呼ぶことさえできない１人の存在に対し、過去形で愛を伝えた。<br>
            <br>
            振り向かずに立ち去り、それがあの子を見る最後となった。<br>
            <br>
            なぜ、自分がこのような行動をとっているかもわからぬまま――<br>
            <br>
            <br>
            @96kuroguro<br>
            <br>
            <br>
            <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>
        </p>


    </div>

@endsection

@section('js')
<script>
</script>
@endsection