@extends('layouts.corp')

@section('title', 'Layer:12　――繋がってくれた友達')

@section('content')
    <h3 class="pb-3 mb-4 font-italic border-bottom">
        serial experiments lain ファンアートSS
    </h3>

    <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>

    <h4>Layer:12　<br class="d-inline d-sm-none" />――繋がってくれた友達</h4>
    <hr>

    <div class="row">
        <p class="col-md-8">
            あれを玲音と呼んでいいのだろうか。<br>
            <br>
            私の部屋にあの子が現れた翌日から、世界が変わってしまったよう。<br>
            いや、それ以前からなんだかおかしい。<br>
            <br>
            一時は、私の……気持ちとか、してたこととか、全部……。<br>
            <br>
            樹莉も麗華も、私のこと、できるだけ自然に接してくれていたけど、どこか腫れ物に触るように気を使っていた。<br>
            けど日が経つにつれて、あの事が、勝手に流れた根も葉もない恋愛の噂話みたいに軽く受け止められていた。<br>
            <br>
            今朝、学校に来たときには樹莉も麗華も全く記憶にすら無いみたい。<br>
            昨日CUメールがあったことは確かに私の記憶にあるのに、NAVIには何も残っていない。<br>
            これじゃまるで昨日のあの子が言ったことが、本当だったってこと？<br>
            <br>
            そんなわけない。<br>
            人の記憶を――、ワイヤードからすべての記録を書き換えちゃうなんて出来っこない。<br>
            <br>
            わたし、おかしくなっちゃったのかな。<br>
            <br>
            私の部屋を玲音が除いていたのはただの幻？<br>
            噂が広まっちゃってたなんて私の妄想？<br>
            それとも今みているこの世界が妄想で、私は家のベッドで夢を見ているの？<br>
            <br>
            ねえ玲音、教えてよ。<br>
            <br>
            <br>
            学校が終わり帰ろうとしたら、廊下で先生と会ってしまった。<br>
            <br>
            気まずい――。<br>
            <br>
            けどやっぱり先生も私の秘密や噂なんてなにもなかったように、以前と同じ笑顔で、気をつけて帰れよと声をかけてくれる。<br>
            <br>
            そのまますれ違ったけど、すぐに振り返って<br>
            <br>
            「瑞城、元気ないな」<br>
            <br>
            夜更かしして勉強でもしてるのか？悩みがあるなら相談にのるぞ、と心配してくれた。<br>
            <br>
            <br>
            私の気持ちは何も変わっていない――。<br>
            <br>
            記憶だって、ちゃんと私の記憶として残っている。<br>
            私だけが、私の辛い記憶を持っていて、他のみんなの記憶からは消えている。<br>
            <br>
            どうして私だけ？<br>
            <br>
            <br>
            確かめないと。<br>
            <br>
            玲音がどうしてこんな事ができたのかはわからないけど、きっと何かをしたのだと思う。<br>
            <br>
            玲音とちゃんと話をしよう。<br>
            <br>
            玲音の家に行かなきゃ――<br>
            <br>
            <br>
            @96kuroguro<br>
            <br>
            <br>
            <a href="{{ url('ss') }}" class="btn btn-sm btn-secondary mb-5">SS 目次へ</a>
        </p>


    </div>

@endsection

@section('js')
<script>
</script>
@endsection